<html>
   <head>
      <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
      <title>Francesco Luti Web</title>
      <link rel="Stylesheet" type="text/css" href="../css/ploneNS4.css"><style type="text/css" media="screen"><!-- @import url(../css/ploneColumns.css); --></style><style type="text/css" media="screen"><!-- @import url(../css/plone.css); --></style><link rel="shortcut icon" href="../css/favicon.ico" type="image/x-icon"><style type="text/css" media="all">@import url(../css/helpcenter.css);</style></head>
   <body class="section-documentation">
      <div id="visual-portal-wrapper">
         <div id="portal-top">
            <h1 id="portal-logo"><a href="http://plone.org">plone.org</a></h1>
            <div id="portal-skinswitcher"></div>
            <h5 class="hiddenStructure">Sections</h5>
            <ul id="portal-globalnav">
               <div class="navbar navbar-inverse navbar-fixed-top">
                  <div class="navbar-inner">
                     <div class="container-fluid">
                        <div class="nav-collapse collapse">
                           <ul class="nav">
                              <li><a href="../home.html">Home</a></li>
                              <li><a href="../media.html">Media</a></li>
                              <li class="active"><a href="../profile.html">Profile</a></li>
                              <li><a href="../links.html">Links</a></li>
                              <li><a href="../contact.html">Contact</a></li>
                              <li><a href="../international_activities.html">International Activities</a></li>
                              <li><a href="../other_publication.html">Other Publication</a></li>
                              <li><a href="../works_on_line.html">Works on line</a></li>
                              <li><a href="../books.html">Books</a></li>
                           </ul>
                        </div>
                     </div>
                  </div>
               </div>
            </ul>
            <h5 class="hiddenStructure">Personal tools</h5>
            <ul id="portal-personaltools">
               <li class="portalNotLoggedIn">&nbsp;</li>
            </ul>
            <div id="portal-breadcrumbs"><span>&nbsp;</span></div>
         </div>
      </div>
      <div class="visualClear"></div>
      <table id="portal-columns">
         <tbody>
            <tr>
               <td id="portal-column-one">
                  <div class="visualPadding">
                     <div class="portlet" id="portlet-navigation-tree">
                        <div>
                           <h5>Navigation</h5>
                           <div class="portletBody">
                              <div class="portletContent odd"><a class="navItem navRootItem" href="../home/home_detalle_detail_1.html"><span class="navItemText">Home</span></a><a class="navItem navLevel1" href="../media.html">Media</a><a class="navItem navLevel1 currentNavItem" href="../profile.html">Profile</a><a class="navItem navLevel2" href=""><span><img alt="&#26085;&#26412;&#35486;" src="../img/flag/flag-ja.gif">&#26085;&#26412;&#35486;</span></a><a class="navItem navLevel1" href="../links.html">Links</a><a class="navItem navLevel1" href="../contact.html">Contact</a><a class="navItem navLevel1" href="../international_activities.html">International Activities</a><a class="navItem navLevel1" href="../other_publication.html">Other Publication</a><a class="navItem navLevel1" href="../works_on_line.html">Works on line</a><a class="navItem navLevel1" href="../books.html">Books</a></div>
                           </div>
                        </div>
                     </div>
                  </div>
               </td>
               <td id="portal-column-content">
                  <div id="content" class="">
                     <div class="documentContent" id="region-content"><a name="documentContent"></a><div>
                           <div>
                              <h1 class="documentFirstHeading">&#12501;&#12521;&#12531;&#12481;&#12456;&#12473;&#12467;&#12539;&#12523;&#12486;&#12451;&#12398;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;</h1>
                              <p><p>&#20316;&#23478;&#12391;&#12354;&#12426;&#32763;&#35379;&#23478;&#12391;&#12418;&#12354;&#12427;&#12289;&#12501;&#12521;&#12531;&#12481;&#12455;&#12473;&#12467;&#12539;&#12523;&#12486;&#12451;&#65288;&#65297;&#65305;&#65303;&#65296;&#24180;&#12288;&#12501;&#12451;&#12524;&#12531;&#12484;&#12455;&#12395;&#29983;&#12414;&#12428;&#12427;&#65289;&#12399;&#12289;&#38750;&#24120;&#12395;&#33509;&#12356;&#24180;&#40802;&#12363;&#12425;&#12289;&#22810;&#31278;&#22810;&#27096;&#12394;&#20181;&#20107;&#12395;&#24467;&#20107;&#12375;&#12289;&#65288;&#37109;&#20415;&#37197;&#36948;&#12289;&#21360;&#21047;&#26989;&#12289;&#27861;&#24459;&#20107;&#21209;&#25152;&#12398;&#35211;&#32722;&#12356;&#12289;&#12507;&#12486;&#12523;&#12398;&#12524;&#12475;&#12503;&#12471;&#12519;&#12531;&#12394;&#12393;&#65289;&#21516;&#26178;&#12395;&#12289;&#23450;&#26399;&#21002;&#34892;&#29289;&#12420;&#38609;&#35468;&#12398;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12375;&#12390;&#21332;&#21147;&#12375;&#12289;&#24460;&#12395;&#32232;&#38598;&#32773;&#12392;&#12375;&#12390;&#27963;&#36493;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#20181;&#20107;&#12434;&#32154;&#12369;&#12394;&#12364;&#12425;&#12289;</p><p>&#22823;&#23398;&#12398;&#27861;&#24459;&#23398;&#37096;&#12434;&#12289;&#12373;&#12425;&#12395;&#22806;&#22269;&#35486;&#23398;&#37096;&#12434;&#21330;&#26989;&#12375;&#12383;&#12290;&#20316;&#23478;&#12392;&#12375;&#12390;&#12399;&#12289;&#33509;&#24178;19&#27507;&#12391;"&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;"&#65288;&#12532;&#12455;&#12525;&#12540;&#12490;&#12288;&#12464;&#12540;&#12486;&#12531;&#12505;&#12523;&#12464;&#31038;&#65289;&#12392;&#12356;&#12358;&#26412;&#12398;&#20986;&#29256;&#12395;&#12424;&#12426;&#12289;&#12487;&#12499;&#12517;&#12540;&#12375;&#12383;&#12290;&#12381;&#12398;&#24460;&#12289;&#25968;&#24180;&#38291;&#12398;&#27784;&#40665;&#26399;&#38291;&#20013;&#12399;&#12289;&#12452;&#12479;&#12522;&#12450;&#12434;&#12399;&#12376;&#12417;&#28023;&#22806;&#12398;
                                 &#38609;&#35468;&#12398;&#12415;&#12289;&#12356;&#12367;&#12425;&#12363;&#12398;&#35352;&#20107;&#12434;&#20844;&#34920;&#12375;&#12383;&#12290;&#12371;&#12358;&#12375;&#12383;&#36556;&#36321;&#12434;&#27497;&#12415;&#12394;&#12364;&#12425;&#12289;&#12523;&#12486;&#12451;&#12399;&#25991;&#23398;&#12289;&#12392;&#12367;&#12395;&#35433;&#12398;&#19990;&#30028;&#12398;&#32763;&#35379;&#12395;&#25171;&#12385;&#36796;&#12435;&#12384;&#12290;&#12473;&#12506;&#12452;&#12531;&#35486;&#12289;&#12509;&#12523;&#12488;&#12460;&#12523;&#35486;&#12289;&#12459;&#12479;&#12525;&#12491;&#12450;&#35486;&#12395;&#12362;&#12369;&#12427;&#20195;&#34920;&#30340;&#12394;&#29694;&#20195;&#35433;&#20154;&#12392;&#12398;&#38306;&#20418;&#12399;&#12289;&#12371;&#12398;&#65297;&#65296;&#24180;&#38291;
                                 &#12395;&#22266;&#12356;&#12418;&#12398;&#12392;&#12394;&#12427;&#12290;&#22269;&#38555;&#30340;&#12394;&#33879;&#32773;&#12383;&#12385;&#12399;&#12289;&#12523;&#12486;&#12451;&#12434;&#20449;&#38972;&#12375;&#20316;&#21697;&#12398;&#32763;&#35379;&#12434;&#35351;&#12375;&#12390;&#12356;&#12427;&#12290;&#35433;&#20154;&#12383;&#12385;&#12399;&#12289;&#12510;&#12522;&#12458;&#12288;&#12505;&#12493;&#12487;&#12483;&#12488;&#65288;&#12454;&#12523;&#12464;&#12450;&#12452;&#65289;&#12289;&#12524;&#12489;&#12288;&#12452;&#12508;&#65288;&#12502;&#12521;&#12472;&#12523;&#65289;&#12289;&#12450;&#12531;&#12504;&#12523;&#12288;&#12468;&#12531;&#12470;&#12524;&#12473;&#12289;&#12459;&#12523;&#12525;&#12473;&#12288;&#12508;&#12454;&#12477;&#12540;&#12491;&#12519;&#12289;&#12506;&#12523;&#12288;&#12462;&#12531;&#12501;&#12449;&#12524;&#65288;&#12473;&#12506;&#12452;&#12531;&#65289;&#12394;&#12393;&#12290;&#20170;&#12420;&#21476;&#20856;&#12392;&#12375;&#12390;&#12354;&#12388;&#12363;&#12431;&#12428;&#12427;&#20316;&#23478;&#12383;&#12385;&#12399;&#12289;&#12523;&#12486;&#12451;&#12398;&#12452;&#12479;&#12522;&#12450;&#35486;&#12398;&#32763;&#35379;&#12434;&#20449;&#29992;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;&#20182;&#12289;&#24444;&#12364;&#32763;&#35379;&#12434;&#25658;&#12431;&#12387;&#12383;&#35433;&#20154;&#12383;&#12385;&#12399;&#12289;&#12499;&#12491;&#12471;&#12454;&#12473;&#12288;&#12487;&#12288;&#12514;&#12521;&#12456;&#12473;&#12289;&#12459;&#12523;&#12525;&#12473;&#12288;&#12489;&#12453;&#12523;&#12514;&#12531;&#12489;&#12288;&#12487;&#12288;&#12450;&#12531;&#12489;&#12521;&#12487;&#12289;&#12463;&#12521;&#12454;&#12487;&#12451;&#12458;&#12288;&#12525;&#12489;&#12522;&#12466;&#12473;&#12289;&#12496;&#12450;&#12451;&#12513;&#12288;&#12498;&#12523;&#12288;&#12487;&#12288;&#12499;&#12455;&#12489;&#12510;&#12288;&#12394;&#12393;&#12290;&#12523;&#12486;&#12451;&#12399;&#12289;&#30701;&#26399;&#38291;&#12391;&#12399;&#12354;&#12387;&#12383;&#12364;&#12289;&#12473;&#12506;&#12452;&#12531;&#12392;&#12502;&#12521;&#12472;&#12523;&#12395;&#12390;&#12289;&#25945;&#24107;&#12434;&#12375;&#12383;&#32076;&#39443;&#12418;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;</p><p>&#20170;&#24460;&#12418;&#12289;&#12371;&#12428;&#12425;&#12398;&#22810;&#12367;&#12398;&#32076;&#39443;&#12392;&#32076;&#27508;&#12434;&#29983;&#12363;&#12375;&#12289;&#35433;&#12392;&#33258;&#12425;&#12398;&#22519;&#31558;&#12434;&#36890;&#12375;&#12390;&#12289;&#22269;&#38555;&#30340;&#12394;&#20132;&#27969;&#12392;&#27963;&#36493;&#12434;&#24515;&#12363;&#12425;&#26395;&#12435;&#12391;&#12356;&#12427;</p>
                              </p>
                           </div>
                        </div>
                     </div>
                  </div>
               </td>
            </tr>
         </tbody>
      </table>
   </body>
</html>